{
  "tgt_word2id": {
    "": 151,
    "flashbulb": 45903,
    "instructs": 41226,
    "properly": 5600,
    "grid-like": 36626,
    "circular.": 36627,
    "Donoghue": 44047,
    "lyric": 45904,
    "magical": 4388,
    "crowdsource": 18491,
    "affection.": 41227,
    "developers.": 31460,
    "decentralized.": 45905,
    "finishing": 6916,
    "revision": 45906,
    "law": 1213,
    "unknowingly,": 45907,
    "raises": 6676,
    "Glenn": 12420,
    "TED,": 2817,
    "amicable": 45908,
    "about,": 856,
    "Dark": 16630,
    "\"Free": 17195,
    "thing:": 3389,
    "adapt": 3625,
    "pointless.": 45910,
    "\"I,\"": 30990,
    "proving": 9105,
    "Lehrer": 39200,
    "motivational": 24137,
    "ApproTEC,": 41231,
    "tadpole": 17197,
    "admire,": 45912,
    "computer": 486,
    "status": 2986,
    "cynicism.": 30991,
    "Eisenhower.": 45913,
    "initially.": 41233,
    "subsidy.": 47480,
    "depletion": 20047,
    "University,": 6520,
    "Tyler": 17196,
    "Gehrig's": 36628,
    "kinda": 24138,
    "television,": 7360,
    "see.": 1199,
    "clumped": 45914,
    "shatter": 30992,
    "persuasion,": 41234,
    "6": 12124,
    "mosquitoes": 17843,
    "in-between.": 30993,
    "530": 45108,
    "photographers": 10466,
    "Plans": 45916,
    "cocktail": 8818,
    "high-resolution,": 33780,
    "restrict": 30994,
    "1969": 41235,
    "elections;": 45918,
    "initiation": 20975,
    "watched.": 24139,
    "defuse": 33781,
    "synapses": 12125,
    "presenting": 7007,
    "labs": 8319,
    "connected": 1152,
    "cost.": 4226,
    "tutor.": 30995,
    "cruelty,": 41236,
    "Teaching": 24140,
    "S:": 20048,
    "Amy": 7361,
    "foragers": 15653,
    "due,": 29057,
    "actually?": 45920,
    "sleepy": 36629,
    "regained": 34716,
    "abalone": 12845,
    "math:": 45921,
    "woven": 15654,
    "Volvo": 30996,
    "imbalance.": 29058,
    "expose": 8959,
    "electrical": 2096,
    "marriages,": 23013,
    "Whitopian": 37302,
    "Milo": 16632,
    "squawking.": 45923,
    "yellow.": 12421,
    "Classics": 45924,
    "demonstrates": 16104,
    "arose,": 36630,
    "bounty": 18493,
    "externality": 36631,
    "yellow": 1956,
    "modality": 41238,
    "animation": 5089,
    "confounded": 30997,
    "gin.": 46012,
    "adopt": 6229,
    "Major": 19292,
    "you?": 1660,
    "telephone?": 45925,
    "technology?": 14393,
    "bloodline.": 33782,
    "Interface": 21910,
    "proprietary": 23014,
    "flour.": 33783,
    "phonemes.": 45926,
    "Correct.": 33784,
    "hull": 20976,
    "providers.": 24235,
    "Development": 6582,
    "credentials": 36632,
    "ash": 36681,
    "broadly": 10290,
    "gift,": 12735,
    "Wounded": 25634,
    "Pyramids": 45643,
    "vagina": 10467,
    "expectations": 4628,
    "Deqo": 45929,
    "available,": 5398,
    "meaningful": 3023,
    "ignored": 6299,
    "future?": 6583,
    "CalTech": 41229,
    "concept,": 7732,
    "North,": 18357,
    "multicentric": 45933,
    "12,000.": 45909,
    "mosses,": 27073,
    "underwear.": 36690,
    "serene,": 33786,
    "fairy": 13050,
    "\"Thank": 6977,
    "civilization-state.": 33787,
    "starters,": 45934,
    "hunter": 29060,
    "claims.": 16105,
    "unlikely,": 20065,
    "Perry": 30998,
    "collided": 45935,
    "jacket.": 36636,
    "20,000,": 27074,
    "ward": 11824,
    "improbable.": 45936,
    "interim": 45937,
    "1820,": 45938,
    "sleeve,": 33758,
    "cousin": 8059,
    "large,": 3299,
    "theory?": 27075,
    "Chernobyl,": 45939,
    "sane.": 41815,
    "Pandora's": 24141,
    "nickname.": 36637,
    "disintegrated": 45940,
    "suction.": 45941,
    "Risk": 49895,
    "Parker,": 45942,
    "CDs": 20977,
    "psycho-social": 17844,
    "rebranded": 45911,
    "excluded.": 30999,
    "contests,": 45943,
    "accident": 5663,
    "thermostat,": 44965,
    "urge,": 27076,
    "funds,": 21897,
    "50.": 12127,
    "maximum.": 48767,
    "complacent.": 41241,
    "courage.": 13375,
    "weight?": 41242,
    "\"Give": 10226,
    "Alps,": 41243,
    "termites,": 46099,
    "Sarkozy": 33909,
    "decrepit": 41245,
    "manly": 45944,
    "tenuous": 31001,
    "erected": 29062,
    "evocative.": 45945,
    "volunteers": 5167,
    "factors.": 9261,
    "maternal": 11825,
    "boiling": 10468,
    "wide.": 13376,
    "emerged": 4389,
    "biotechnology": 12422,
    "minutes?": 19410,
    "gaming.": 36638,
    "chops,": 45947,
    "textbooks,": 15218,
    "year-old.": 42759,
    "praise,": 44365,
    "wages": 10667,
    "papers,": 13051,
    "Mainly": 31002,
    "association.": 33789,
    "Manvendra": 36639,
    "locate": 13052,
    "larger.": 8320,
    "Frisbee,": 47485,
    "Nevertheless,": 15968,
    "double-helix": 36640,
    "better": 230,
    "thirdly,": 8819,
    "resulting": 11079,
    "mug.": 46138,
    "animates": 31003,
    "clich": 41248,
    "domains": 16106,
    "butterfly.": 25635,
    "Procter": 46146,
    "far-reaching": 25636,
    "now.\"": 7954,
    "category,": 13054,
    "broccoli": 15656,
    "maker.": 20049,
    "fifth": 4140,
    "Harbor.": 31004,
    "confusion.": 29994,
    "formerly": 15219,
    "activism.": 33790,
    "whole": 238,
    "improvement.": 14044,
    "biosphere": 15657,
    "1,600": 14821,
    "uphill": 31467,
    "Gambia.": 41251,
    "affordable,": 16126,
    "vascular": 16107,
    "message": 1052,
    "CMU": 13055,
    "wont": 38180,
    "Decided": 45950,
    "giraffe.": 23015,
    "allow,": 47378,
    "Prize,": 18496,
    "internet.": 27079,
    "processor.": 36641,
    "Susan": 10105,
    "lyrics": 18511,
    "mausoleum": 36754,
    "400": 2010,
    "visiting": 6380,
    "satire": 36756,
    "evils": 24177,
    "Frank": 4627,
    "large-scale.": 45954,
    "crises": 18497,
    "tables.": 20081,
    "thee?": 45955,
    "drought": 18498,
    "punishment.": 17198,
    "uncertainty,": 20978,
    "reaching": 3390,
    "effect,": 3912,
    "track.": 8892,
    "irritation": 36642,
    "Marco": 24184,
    "spongy.": 41253,
    "adversity": 17621,
    "computer-generated": 14822,
    "improvements,": 33792,
    "received": 2027,
    "fingernails": 37417,
    "unison,": 41254,
    "cues": 10469,
    "when,": 6521,
    "happened": 381,
    "sea,": 4282,
    "\"Design": 41255,
    "dig.\"": 45957,
    "And,": 780,
    "burn,": 31008,
    "humpbacks": 46218,
    "religious?": 45958,
    "vets": 25979,
    "charter": 11112,
    "gram.": 21899,
    "aurochs": 31083,
    "provider": 20050,
    "Scratch.": 33793,
    "leapt": 41257,
    "like?\"": 16634,
    "These": 270,
    "parasites": 13788,
    "notice.": 10473,
    "TB:": 33794,
    "kangaroo.": 45959,
    "autobiographical.": 45960,
    "huge": 491,
    "Thorne": 36643,
    "black-hole": 48835,
    "fertilize": 19413,
    "mitigated": 45961,
    "hope:": 36786,
    "pilots.": 20979,
    "squeezing": 14395,
    "control?": 14396,
    "issuing": 18519,
    "quantities.": 36788,
    "Made": 26360,
    "thoughts,": 7628,
    "procession": 31009,
    "cases.": 5664,
    "FS:": 16635,
    "Fantastic": 20052,
    "survival.": 5451,
    "edition.": 41262,
    "pneumonia,": 20980,
    "gig.": 43947,
    "scary,": 20981,
    "landline": 29066,
    "Sports": 21900,
    "crucial": 4118,
    "hooks,": 45963,
    "surrounds": 11111,
    "drawer.": 38906,
    "ecology": 8060,
    "77,": 45964,
    "supervise": 35895,
    "publicly,": 31010,
    "Tweet": 20093,
    "machine-readable": 45965,
    "tendency.": 36646,
    "traits.": 31011,
    "Bonica's": 45966,
    "hour.": 3385,
    "1999,": 11341,
    "amaze": 33798,
    "correction": 31012,
    "Lotto:": 36647,
    "Rice": 17199,
    "Spencer": 37376,
    "Leah": 27080,
    "minutes,\"": 45969,
    "banality": 45970,
    "seats": 5973,
    "such": 315,
    "\"In": 5351,
    "Telescope": 10810,
    "merit": 15295,
    "rooftop": 20387,
    "peer-reviewed": 16637,
    "Dyson,": 41264,
    "senator": 27081,
    "lows,": 47491,
    "three-letter": 49816,
    "Youll": 41265,
    "much": 124,
    "buyer,": 49285,
    "craved": 41266,
    "compelling,": 24145,
    "t-boned": 45971,
    "Friday": 6381,
    "Turbo's": 45972,
    "horoscope": 36648,
    "rated": 24146,
    "thinking?\"": 20982,
    "Einsteins": 46807,
    "JE:": 17845,
    "grim": 12737,
    "Heroes.": 45973,
    "heels,": 41268,
    "actively.": 45974,
    "Arrest": 36649,
    "story:": 11113,
    "inertia": 16108,
    "players.": 9639,
    "true": 669,
    "diverting": 36651,
    "OED.": 45975,
    "drop": 1552,
    "Nice.": 25638,
    "validity,": 46321,
    "outsourcing": 21901,
    "immerse": 21902,
    "spoon": 45976,
    "portable,": 25639,
    "experience:": 36652,
    "innocently": 45977,
    "apt": 29068,
    "boardroom": 23020,
    "mavericks,": 45978,
    "personalities.": 17200,
    "dollars?": 14045,
    "grilling": 48982,
    "localizing": 36653,
    "innovative.": 14680,
    "cholesterol": 16638,
    "recovery?": 37419,
    "Him?": 45979,
    "waiting,": 14046,
    "Tourist:": 29341,
    "crooks": 45980,
    "threatening,": 33799,
    "Vaccines": 24208,
    "Universe,": 29069,
    "floats": 18499,
    "flames,": 31013,
    "collected": 2744,
    "truthful": 21903,
    "Tod": 31014,
    "1940s,": 25641,
    "warnings.": 45982,
    "drew,": 36654,
    "everyone's": 6031,
    "mirrors,": 18937,
    "art;": 47301,
    "Netra,": 45983,
    "that!": 17481,
    "visualizations": 33800,
    "influences.": 36655,
    "modernized": 47492,
    "recipients": 20983,
    "decorating": 41271,
    "critical,": 17201,
    "O2": 33801,
    "elite": 5003,
    "Eric,": 21904,
    "there?": 1931,
    "rice.": 21905,
    "joy.\"": 47493,
    "absurd.": 18492,
    "TMS": 36657,
    "Race": 19156,
    "Caribbean,": 17847,
    "emotional": 1529,
    "relativity,": 16109,
    "one;": 23021,
    "market": 839,
    "pie.": 24148,
    "6.5": 24149,
    "compartmentalized": 41272,
    "CVS": 49147,
    "harms": 27082,
    "Langley": 16136,
    "dirt.": 21906,
    "seventeenth": 29070,
    "silence.": 6852,
    "promiscuous": 45987,
    "Yorker": 6159,
    "therapists,": 31015,
    "Hermann": 38184,
    "tasks.": 9919,
    "urgency.": 25642,
    "showed.": 31016,
    "Aravind,": 45988,
    "holistic": 11587,
    "cork": 31017,
    "randomly": 6917,
    "defiance": 25643,
    "factory,": 8820,
    "Ritz-Carlton": 36658,
    "Miss,": 36659,
    "confine": 27083,
    "memes,": 18536,
    "1915,": 24150,
    "NIH": 18627,
    "grade.\"": 45989,
    "cactus": 47959,
    "fantasize": 41273,
    "historical.": 31137,
    "ranching": 47496,
    "misdiagnose": 46419,
    "Ben's": 36873,
    "approach": 1214,
    "modifying": 19293,
    "emergency,": 33807,
    "chalk.": 18500,
    "Watch": 5868,
    "coercion,": 49359,
    "Stewart.": 33808,
    "this": 16,
    "win?": 41237,
    "Afghan": 6298,
    "remote.": 27084,
    "Oxford": 6677,
    "Everywhere": 12128,
    "graph": 2818,
    "confiscate": 36661,
    "Market": 23023,
    "fail?": 29071,
    "Amsterdam,": 23024,
    "coat,": 25644,
    "Rush,": 41274,
    "tumbled": 41275,
    "piano.": 10291,
    "clue.": 12423,
    "impulse,": 27085,
    "Nigerian,": 33810,
    "awhile,": 36888,
    "distinctive": 12129,
    "era.": 8061,
    "aircraft,": 12738,
    "mirror.": 11114,
    "eventually": 1153,
    "spread.": 11342,
    "releases,": 45995,
    "lexigrams": 45996,
    "irrevocable": 45719,
    "inevitably,": 17849,
    "sclerosis": 45922,
    "Ambassador.": 45997,
    "likely": 888,
    "ED:": 13949,
    "marathons,": 45998,
    "Senator": 17202,
    "intensity.": 21907,
    "China.": 2235,
    "voluntary.": 33342,
    "passions.": 30072,
    "flows": 4501,
    "iterations": 36901,
    "observation.": 27086,
    "motor.": 23025,
    "predicted.": 24223,
    "Tumor": 12437,
    "exotic": 6455,
    "well-known": 7546,
    "Budapest": 46000,
    "weather": 3072,
    "starry": 33811,
    "flatbed": 36665,
    "mammoth,": 39475,
    "wherever": 2848,
    "Barry?": 34131,
    "river's": 41277,
    "necessarily.": 20986,
    "meanings": 17203,
    "She'll": 27087,
    "marry.": 20987,
    "specially": 15658,
    "escalators": 41278,
    "peace": 1833,
    "sensibility": 22800,
    "protocell": 9879,
    "classmates": 16639,
    "tears": 5652,
    "basic": 870,
    "Atari": 31019,
    "destiny,": 15680,
    "trump": 36919,
    "\"Communion,\"": 46002,
    "spirit,": 11128,
    "Edge": 48986,
    "funded": 3977,
    "lining": 15655,
    "half-a-million": 46005,
    "starving": 20988,
    "cladding": 36667,
    "homicide.": 46504,
    "side.\"": 24152,
    "\"He's": 14823,
    "studying,": 25645,
    "We,": 9431,
    "proposals.": 46509,
    "failures": 8192,
    "John,": 13057,
    "\"Wow,\"": 46153,
    "labor-intensive": 46006,
    "survived": 5544,
    "enormity": 20122,
    "wielding": 31020,
    "interconnectivity": 36668,
    "suppressed": 20054,
    "rebuilding": 10292,
    "ray.": 44424,
    "quantities,": 20055,
    "similarities": 12077,
    "Barcelona": 30989,
    "sequences.": 16111,
    "creeping": 19294,
    "athletes": 8429,
    "out.": 472,
    "Lance": 41280,
    "female.": 8960,
    "dramatically,": 21909,
    "percentile": 21896,
    "1858": 24154,
    "profession,": 13058,
    "Mola": 16641,
    "harboring": 36670,
    "2010?": 46010,
    "stutter.": 41281,
    "Kansas,": 21615,
    "morphing": 31021,
    "assumptions,": 22587,
    "angel": 16112,
    "basement.": 24155,
    "microalgae": 41282,
    "properties,": 13078,
    "walk.": 4722,
    "traveling": 2658,
    "male-pattern": 24559,
    "\"Walking": 36671,
    "equipment.": 7547,
    "fuchu": 46562,
    "circling": 20057,
    "that.\"": 3522,
    "condemn": 46011,
    "smoke.\"": 40436,
    "pervasive.": 27089,
    "recession,": 27906,
    "Crohn's": 27090,
    "\"More": 36672,
    "really,": 706,
    "failure,": 6853,
    "Champs-Elysees.": 46013,
    "whips": 41283,
    "experimenter": 15659,
    "bodies": 1790,
    "interview.": 13377,
    "including,": 27091,
    "1.8": 14397,
    "wheat,": 15660,
    "Martha": 20058,
    "requests.": 46014,
    "clipboards": 46015,
    "welcomed": 11343,
    "worship": 10470,
    "credibility.": 46591,
    "Narration:": 28359,
    "medals": 27092,
    "20th": 2016,
    "shouted": 41284,
    "Alvaro": 46016,
    "someone.": 12472,
    "mountaintop": 27227,
    "program.\"": 27093,
    "Kelly": 14398,
    "intelligent": 2462,
    "Ireland,": 11588,
    "money,": 1289,
    "attached": 3558,
    "fights": 9421,
    "letter-writing": 46018,
    "biologists": 4723,
    "badge": 13059,
    "Aires,": 33816,
    "glamorizing": 46019,
    "\"Oh,\"": 33817,
    "out-of-the-box": 25633,
    "cetera.": 36674,
    "debate": 2635,
    "Everyday": 46610,
    "disposability": 45333,
    "capability,": 15221,
    "sampling": 12739,
    "traded": 11115,
    "filmmaker.": 27095,
    "looped": 46020,
    "effortlessly.": 41287,
    "PH:": 11826,
    "why?\"": 27096,
    "photographs,": 8127,
    "backlit.": 36676,
    "reinvented": 20059,
    "occurrences": 25647,
    "magnification": 46021,
    "bricks,": 46022,
    "shirt,": 13758,
    "Mostly": 16113,
    "admittedly,": 27098,
    "shattered": 13379,
    "petal": 41288,
    "marsupial": 43959,
    "configuration,": 29072,
    "Ecuador.": 41289,
    "petition": 11344,
    "strategy,": 8291,
    "Jacqueline,": 36677,
    "knitting,": 46025,
    "tumor,": 13566,
    "farms": 8321,
    "Orkut,": 46026,
    "protocells,": 24251,
    "boat,": 6522,
    "obvious?": 46644,
    "killed.": 5352,
    "Yes?": 8821,
    "sentiments": 20989,
    "cause": 1072,
    "devalued": 41291,
    "latticework": 46027,
    "baker.": 36678,
    "Strudwick:": 40788,
    "muffled": 41292,
    "deserves": 7630,
    "govern": 8961,
    "paw,": 36679,
    "unique.": 7267,
    "reasons.": 2802,
    "\"Lickih": 37011,
    "drivers?": 46029,
    "anxiety,": 11365,
    "AK-47": 39686,
    "models.": 5721,
    "fake.": 13730,
    "Connecting": 47800,
    "cheapest": 17153,
    "Seville,": 45927,
    "struck.": 31022,
    "19,": 11827,
    "magazine,": 6523,
    "exclusive": 11232,
    "portraits,": 25648,
    "pollutants": 10879,
    "denote": 33818,
    "mastodons": 46031,
    "all-powerful": 46032,
    "roster": 46683,
    "LIGO,": 32629,
    "presented.": 25649,
    "she'd": 3945,
    "professions,": 29008,
    "guilt": 11828,
    "equations,": 16114,
    "(Applause": 14399,
    "blackout": 33820,
    "hold.": 11829,
    "props.": 41297,
    "oneness,": 36682,
    "original.": 20990,
    "last": 190,
    "100,": 8430,
    "Milky": 7274,
    "otherness": 31469,
    "elastic,": 41522,
    "30-year": 16115,
    "plow": 31023,
    "\"Spanish": 45928,
    "Cheetahs": 46035,
    "Lucy": 20140,
    "issues,": 3053,
    "From": 1249,
    "solve,": 16116,
    "schmuck.": 46036,
    "organisms.": 5774,
    "K.": 29073,
    "reproduced": 29074,
    "succeeding,": 29075,
    "converts": 17259,
    "scream.": 20060,
    "Excellent,": 36685,
    "constraining": 46721,
    "terrifying": 5765,
    "centimeter": 11117,
    "embarked": 21282,
    "Far": 13950,
    "glioma,": 46037,
    "sketch,": 25650,
    "King's": 20061,
    "Ross": 9422,
    "globally.": 11346,
    "Sometimes": 1915,
    "space;": 33785,
    "inherent": 7363,
    "molecular": 2258,
    "time!": 36687,
    "cartography,": 41299,
    "unit": 2803,
    "Hopefully": 10880,
    "Ahmadinejad.": 46038,
    "mammals,": 10666,
    "reactors,": 27099,
    "pornography": 21911,
    "designs.": 13060,
    "99,": 24156,
    "brainless": 46039,
    "meanwhile,": 8963,
    "neutron,": 46748,
    "qualify": 15661,
    "Neumann": 21999,
    "moment,": 1170,
    "cluster": 10668,
    "Award": 20062,
    "365": 17852,
    "blocked,": 41300,
    "intervened,": 36689,
    "ceases": 27100,
    "Janis": 45932,
    "registration,": 31025,
    "limb?": 46041,
    "implicated,": 46042,
    "brush": 9752,
    "moved,": 17922,
    "perseverance,": 34133,
    "variation": 4421,
    "angiogenesis": 11118,
    "little,": 3190,
    "layers.": 16017,
    "sister,": 8964,
    "modernism": 21912,
    "legislation?": 46044,
    "negative.": 8822,
    "Stereotypes": 46767,
    "Paradoxically,": 31615,
    "talks,": 13731,
    "propane.": 46045,
    "Smith.": 27101,
    "Benedict": 41302,
    "build-up": 31929,
    "Morse": 33824,
    "compounds.": 20064,
    "Steven's": 46046,
    "wretched": 25651,
    "are": 20,
    "accumulate": 8965,
    "somebody's": 5041,
    "trumpet": 27102,
    "yard.": 31026,
    "warranty": 31247,
    "mosquito.": 43591,
    "peer-to-peer.": 36691,
    "bends,": 46048,
    "A-rhythm": 25652,
    "Japanese,": 18501,
    "33": 5821,
    "windy": 27103,
    "thrill": 21913,
    "review,": 15257,
    "covers,": 24157,
    "Chimborazo": 36692,
    "CIA": 13732,
    "effect": 1324,
    "article.": 11347,
    "contaminate": 14824,
    "semester,": 27104,
    "movie:": 33825,
    "1600s,": 46049,
    "horse.": 12131,
    "slaughtering": 46050,
    "explore": 1530,
    "tired.": 24158,
    "'30s,": 23026,
    "requires,": 27105,
    "civilians.": 25653,
    "ham": 13061,
    "hateful": 41240,
    "helicopters": 14400,
    "kicked": 6759,
    "successfully": 5136,
    "outlaw": 25654,
    "defects.": 46051,
    "surfing.": 48991,
    "abusive": 11613,
    "heard.": 7092,
    "menu": 13381,
    "Further": 21914,
    "submit": 6919,
    "cigarettes.": 21915,
    "pilots": 12740,
    "meld": 41303,
    "defective": 33826,
    "right,": 611,
    "multiverse.": 24202,
    "language.": 1675,
    "online": 1130,
    "Band-Aids": 33827,
    "bugging": 33828,
    "optimize.": 46052,
    "distracted.": 24159,
    "meditate": 25655,
    "histogram": 36693,
    "book": 590,
    "Oklahoma": 8966,
    "devil.": 26772,
    "zoning,": 38622,
    "Chambal": 29345,
    "Oshea": 24287,
    "uninformed": 23027,
    "5,": 20066,
    "jaundice": 47507,
    "together.\"": 13733,
    "execution.": 18882,
    "narcotics": 46053,
    "cried.": 17853,
    "affluence,": 36694,
    "message.": 6230,
    "fertile.": 46055,
    "breakthrough": 7734,
    "emergencies": 31028,
    "field,": 3225,
    "yourself": 931,
    "accounted": 13734,
    "atheists,": 46867,
    "Engelbart": 48678,
    "Diplomat": 20067,
    "tells": 997,
    "grade,": 7268,
    "Brine": 46057,
    "seamless": 27106,
    "Hummer.": 48993,
    "minute?": 21916,
    "WHO": 11589,
    "Julie": 17839,
    "direction.": 3191,
    "accelerate.": 46058,
    "painful.": 9753,
    "infer": 13735,
    "ticket,": 18575,
    "cum": 36696,
    "solid.": 17272,
    "Developing": 16117,
    "pits,": 31266,
    "Iraq,": 7093,
    "advocate.": 44287,
    "prototypes": 8559,
    "pyramids,": 41305,
    "steaming": 46059,
    "panels,": 13736,
    "poet,": 16478,
    "Democrat": 27107,
    "sanitation": 10881,
    "Ghanaian": 33830,
    "boxes?": 46061,
    "Rahul": 46062,
    "Graph,": 46063,
    "blocks.": 13611,
    "plaza": 29061,
    "himself": 1664,
    "larynx": 46904,
    "dumb.": 31029,
    "imprisonment": 46064,
    "standards.": 9106,
    "chemistry,": 7735,
    "Detroit": 9361,
    "drill,": 18502,
    "Josh.": 29078,
    "pluses": 46066,
    "Botswana.": 27285,
    "discreet": 33831,
    "arrived": 2659,
    "spoof.": 46068,
    "reliability": 37122,
    "tense,": 41306,
    "whisked": 33832,
    "penguin": 7830,
    "retiring": 33833,
    "stream.": 10293,
    "Zero.": 18503,
    "infill": 41308,
    "Actor's": 46034,
    "fuse": 15222,
    "cheating,": 27292,
    "gaits.": 44714,
    "star?": 49623,
    "thrilled": 7009,
    "fracturing": 49853,
    "wall": 1587,
    "Zambia,": 31030,
    "refugees.": 16642,
    "capita.": 12741,
    "drugs": 1317,
    "Taliban": 6678,
    "Kelley": 45416,
    "Whoom.": 46933,
    "weapons:": 46070,
    "liars": 24160,
    "much,": 1595,
    "containing": 10471,
    "ah,": 9589,
    "agrarian": 31031,
    "oculus": 46944,
    "(Text:": 14825,
    "foreground.": 34669,
    "Looking": 7810,
    "six-word": 34833,
    "remediation,": 46072,
    "systemically": 46073,
    "Neurons": 46074,
    "Guy.": 46075,
    "Maldives": 20360,
    "Group,": 33834,
    "inequality": 5722,
    "EB:": 14826,
    "linking,": 46077,
    "toy": 3959,
    "intel": 47482,
    "hind": 18505,
    "patient": 1278,
    "entrepreneur": 7281,
    "eyes?": 17205,
    "weapons?": 46079,
    "Basically,": 3891,
    "hard": 351,
    "coins,": 31033,
    "pets,": 25761,
    "growth.": 2987,
    "summarize.": 46080,
    "imaginative": 13490,
    "pacifists.": 46082,
    "inputs,": 36699,
    "20.": 11119,
    "Colony": 33835,
    "O.C.": 18584,
    "29-year-old": 41310,
    "tries.": 46084,
    "\"boomerang": 46085,
    "Kong,": 18585,
    "starch,": 31034,
    "Pentagon": 16643,
    "kindness,": 19297,
    "brave,": 24162,
    "optimism.": 16119,
    "shame": 4919,
    "surgeon's": 36701,
    "spells": 19298,
    "details,": 9107,
    "transactional": 31035,
    "profits.": 20069,
    "tennis": 8823,
    "up,": 427,
    "cake": 7736,
    "things.": 401,
    "Oliver": 14050,
    "extent,": 10381,
    "kissing": 12425,
    "tears,": 10882,
    "membrane,": 16120,
    "hospitable": 33836,
    "breakdowns": 36702,
    "divert": 24163,
    "bounds": 25660,
    "tightrope": 46087,
    "slow.\"": 36703,
    "expense.": 46088,
    "Tap": 46089,
    "readily": 13382,
    "drones": 6382,
    "capitalists": 25864,
    "visit": 1893,
    "surf.": 41311,
    "rehearsal,": 33837,
    "petrochemical": 27109,
    "piece!": 46090,
    "retardation.": 48997,
    "temptation.": 27077,
    "Dutch,": 23028,
    "head-tail-head.": 41312,
    "guaranteed": 11167,
    "throwing": 3978,
    "really": 69,
    "burgers,": 46091,
    "Estonia": 21917,
    "guessing": 11590,
    "dreams": 3113,
    "poisoned": 25661,
    "shouting)": 47056,
    "love;": 36704,
    "clout": 29347,
    "archaeology": 46093,
    "Reading": 16121,
    "unconscious.": 23029,
    "Generation.": 36705,
    "openly,": 37201,
    "hypothesize": 27110,
    "wake": 2338,
    "games;": 41314,
    "Tang,": 46094,
    "link.": 17855,
    "ELAM.": 46095,
    "restore.": 46096,
    "houses": 3320,
    "inauthentic": 46097,
    "why?": 5666,
    "director": 3537,
    "pride,": 12133,
    "grounding": 25662,
    "yell,": 36707,
    "mailbox,": 47080,
    "consequences": 2770,
    "jinn,": 46098,
    "refrigeration.": 17207,
    "incredible": 764,
    "swallow.": 33838,
    "hung": 9262,
    "cam": 41316,
    "stale": 31037,
    "kind": 125,
    "thinking.": 2409,
    "singularity,": 46101,
    "dominating": 16644,
    "teasing": 20071,
    "counter": 7094,
    "whale.": 13737,
    "cutaway": 36708,
    "Toys.": 46102,
    "activism,": 25663,
    "judge": 3626,
    "manuscripts.": 46103,
    "Also": 6679,
    "generalization.": 46104,
    "What's": 796,
    "survey.": 19011,
    "bathroom,": 10670,
    "closely,": 10472,
    "relevance.": 47103,
    "amplified": 20072,
    "justified.": 46105,
    "Computers": 14827,
    "assemble,": 36709,
    "1962": 33839,
    "\"Eat,": 31039,
    "occurrence": 21918,
    "fact?": 46106,
    "feature-length": 36710,
    "killed,": 7831,
    "engaging,": 19797,
    "Christ": 29081,
    "restricted": 9590,
    "picture,": 2092,
    "wave.": 16122,
    "bushes": 18506,
    "home?\"": 20073,
    "Daria": 34229,
    "timings": 46107,
    "Claes": 41318,
    "cuts.": 31041,
    "B": 3391,
    "synesthetic": 36711,
    "unanimously": 41319,
    "doctor,": 4119,
    "behalf.": 31042,
    "behaves": 17856,
    "big.\"": 27111,
    "ant,": 25664,
    "exclude": 17857,
    "Nigeria:": 37430,
    "Small": 9108,
    "viable,": 46108,
    "Emperor": 46109,
    "snow?": 36712,
    "overcoming": 15662,
    "changed": 672,
    "resplendent.": 47145,
    "rupees.": 35639,
    "wondering,": 5317,
    "doubles": 21898,
    "who's": 727,
    "serial": 9921,
    "accelerate": 6597,
    "Gould": 33840,
    "Point": 13063,
    "CERN,": 31043,
    "disconnection": 46110,
    "tickled": 32391,
    "fit.": 14237,
    "neighborhood,": 6300,
    "bad.\"": 15596,
    "exit.": 36713,
    "recognize.": 14201,
    "basis,": 8322,
    "neurobiologist": 46111,
    "arises": 14051,
    "days;": 36714,
    "only.": 10671,
    "conceals": 46112,
    "merger": 27336,
    "cooperate.": 14498,
    "final,": 29082,
    "measurable": 13738,
    "voluptuous": 46113,
    "facilitated": 26364,
    "\"TED\"": 41322,
    "Sandel:": 46114,
    "Holland": 29083,
    "Valley,": 8433,
    "piling": 27112,
    "desperation.": 31044,
    "predictive": 12426,
    "Canyon,": 21919,
    "rightness": 29684,
    "Skeptics": 36716,
    "decides": 6456,
    "graphs,": 18507,
    "serious": 1236,
    "confront,": 38917,
    "sharing": 1791,
    "peacekeeping": 20074,
    "snowflake": 46116,
    "bathrooms": 20991,
    "Wright": 7737,
    "shows:": 47203,
    "simpler,": 33842,
    "claws": 16384,
    "comprehend.": 41324,
    "priced": 29084,
    "Once,": 15223,
    "initiatives,": 21920,
    "Page": 17209,
    "appetites": 36719,
    "Chicago,": 7631,
    "Republic,\"": 46118,
    "laser-sharp": 45946,
    "began": 574,
    "beginning.": 3423,
    "passions,": 26828,
    "metastatic": 27351,
    "presently,": 33843,
    "procedure": 7955,
    "Report": 19300,
    "influential": 13739,
    "specimens,": 32895,
    "manageable,": 46121,
    "ambition": 8967,
    "plaza,": 46122,
    "playing,": 10106,
    "UVB": 46123,
    "reward.\"": 41991,
    "Jesus": 6160,
    "Wyoming,": 36721,
    "Immediately,": 33844,
    "Process": 36722,
    "swivel": 33845,
    "sheep": 5974,
    "Kenya:": 48861,
    "magnitude": 6854,
    "withstand": 12427,
    "Dylan,": 31474,
    "Venter's": 36723,
    "lazy.": 46125,
    "wrath": 27501,
    "touchscreen": 46126,
    "3,200": 41325,
    "2000.": 7738,
    "Phi": 31046,
    "Hawking,": 29085,
    "accelerating.": 19301,
    "Kurt": 24166,
    "competed": 18508,
    "yelling,": 29086,
    "warming": 3691,
    "Discovery,": 46127,
    "locally,": 17013,
    "rotary": 25666,
    "Venetian": 33160,
    "preservation.": 46128,
    "plot.": 24168,
    "base": 2180,
    "indicted": 45869,
    "dissect": 23031,
    "writing.": 6457,
    "uranium.": 36724,
    "surpassed.": 47517,
    "GBM.": 31047,
    "Volvo.": 39530,
    "suggested,": 24169,
    "overrun": 41327,
    "Infinity": 16123,
    "illegally": 22069,
    "editor": 9667,
    "alike": 18509,
    "bottled": 20075,
    "mind:": 17210,
    "members.": 13017,
    "answered.": 20076,
    "synchrony.": 31409,
    "triple": 11591,
    "B.J.": 46130,
    "stage,": 2720,
    "reshapes": 46131,
    "announce": 12475,
    "slope.": 41328,
    "petals.": 31049,
    "option": 4351,
    "crabs.": 41246,
    "Rome.": 14052,
    "normality.": 33846,
    "rang": 15663,
    "transistor.": 21921,
    "rehabilitation,": 43058,
    "joyful.": 36725,
    "hardly": 3338,
    "Victoria.": 31050,
    "example": 536,
    "out.\"": 7454,
    "cinema,": 27113,
    "Heavens\"": 47303,
    "prone": 13064,
    "youngest": 5766,
    "harmless": 16646,
    "animals.": 2237,
    "mobile": 1276,
    "revolving": 20992,
    "album.": 24170,
    "eminently": 31417,
    "seeping": 36727,
    "Wouldn't": 7548,
    "designs,": 14829,
    "attained": 36728,
    "healthy.": 6772,
    "Apollo": 8323,
    "70": 1567,
    "Enough": 20077,
    "hobbyists": 29088,
    "incident,": 17211,
    "death.\"": 27114,
    "elements,": 10107,
    "German.": 31051,
    "graduated": 5170,
    "interventions": 9110,
    "came,": 5453,
    "features": 3372,
    "basket.": 41330,
    "two-percent": 46135,
    "Seb": 36730,
    "coded": 17313,
    "Medicare,": 30198,
    "recyclable": 21922,
    "hurdle": 20993,
    "porch,": 49940,
    "thousandth": 20994,
    "degenerate": 46137,
    "1959,": 31052,
    "overlap": 14831,
    "three-": 29089,
    "adaptation,": 21924,
    "candor": 31424,
    "accumulating": 14832,
    "poems.": 17858,
    "trust,": 6301,
    "yet": 662,
    "sheet,": 10108,
    "nice,": 4199,
    "nonmaterial": 47354,
    "goggles,": 36731,
    "banal,": 36732,
    "leaking": 15664,
    "greet": 17302,
    "striking.": 25667,
    "Electric,": 41331,
    "Rather": 8560,
    "driveway,": 46140,
    "biting": 19302,
    "Civic": 41332,
    "game-changer.": 36733,
    "same:": 25668,
    "Ranger": 19303,
    "cuff": 46141,
    "crowded": 10672,
    "Benevolent": 47371,
    "muse.": 38919,
    "Marie": 23032,
    "photo": 2302,
    "Anthony": 23033,
    "job;": 41333,
    "tent.": 17212,
    "leaders": 1330,
    "wrapping": 16124,
    "addressed": 9362,
    "analytics.": 43402,
    "Schneider,": 46142,
    "dictatorship": 18510,
    "lighting.": 20995,
    "though,": 1393,
    "barrel": 10673,
    "Hispanic": 20996,
    "replied,": 10883,
    "largest,": 25669,
    "Eleanor,": 46143,
    "Paul's": 36734,
    "mood.": 18621,
    "excavating": 27115,
    "Stein,": 41335,
    "nationwide": 19416,
    "bipolar,": 46144,
    "passport.": 21925,
    "affairs": 16647,
    "dictate": 17859,
    "brick": 9423,
    "decreed": 36736,
    "one-tenth": 27116,
    "calculus.": 31053,
    "deflation": 29090,
    "parades.": 41337,
    "end,": 1346,
    "promised.": 46147,
    "made": 168,
    "honestly": 8561,
    "phosphorus?": 46148,
    "Earl": 33849,
    "mobilized,": 46458,
    "here's,": 46149,
    "Tower": 12742,
    "journalists": 7549,
    "signature": 7455,
    "Len": 17860,
    "church:": 48629,
    "scarcity.": 25670,
    "happier.": 14054,
    "Law.": 16648,
    "test,": 5501,
    "time-consuming": 41339,
    "queue,": 36737,
    "authoritarian": 8336,
    "Otherwise,": 12136,
    "Paley": 36738,
    "beam's": 46151,
    "richness": 11592,
    "forests": 4066,
    "hallmark": 21926,
    "Existential": 46152,
    "NM:": 11830,
    "coal": 4283,
    "attractive": 6032,
    "butchered": 47444,
    "one-hour": 19304,
    "fortune,": 37392,
    "faith-based": 36740,
    "gratitude,": 24758,
    "now's": 46154,
    "libraries.": 20997,
    "Harris": 31055,
    "instinctively,": 48300,
    "Bujold.": 49328,
    "human-centric": 46155,
    "Fortune": 12471,
    "icon,": 20078,
    "stumble": 14464,
    "Ways": 36743,
    "fighting,": 16125,
    "\"Boy,": 20079,
    "Note": 36744,
    "genital": 18360,
    "Pol": 27118,
    "upstairs,": 33853,
    "exhibit,": 36745,
    "character's": 41342,
    "tribesmen": 49010,
    "fiercely": 19305,
    "moment": 519,
    "neocortical": 23660,
    "brushed": 28406,
    "dinner's": 46158,
    "convinced.": 25637,
    "One's": 27119,
    "musical": 2523,
    "Fighter": 46160,
    "three-dimensional": 2804,
    "rented": 8434,
    "reprogramming": 29686,
    "brigades": 45294,
    "manual": 7362,
    "Service.": 44971,
    "discretionary": 46162,
    "Hell": 32394,
    "\"Trust": 46164,
    "talked": 739,
    "intending": 24172,
    "football,": 14403,
    "CO:": 11120,
    "stranger": 7168,
    "aeronautics.": 46165,
    "rehab.": 29093,
    "junkies": 29349,
    "focus.": 8825,
    "aspirational.": 49011,
    "endocrine": 43718,
    "paratroopers": 46701,
    "yell": 15225,
    "uses,": 23034,
    "misty": 46166,
    "listening.": 5502,
    "SMS.": 33856,
    "soul.\"": 27120,
    "Penzias": 37428,
    "results?": 18631,
    "Karachi,": 31057,
    "digging": 6680,
    "investing.": 33857,
    "If,": 9591,
    "[million]": 36746,
    "pediatric": 16127,
    "grime": 41345,
    "sang": 9984,
    "Dimitri": 25671,
    "instructions": 6378,
    "ignorance,": 15226,
    "armored": 33859,
    "realize,": 9922,
    "Balkan": 41346,
    "sword.": 24173,
    "with:": 24174,
    "engine.": 7365,
    "mosquitos?": 46167,
    "weaknesses": 31478,
    "cute,": 14055,
    "capabilities": 6043,
    "Yemen,": 20998,
    "headline.": 20080,
    "Shawn": 36748,
    "mammal.": 41347,
    "Zeitgeist,": 46168,
    "annoying": 13384,
    "vigilant.": 46169,
    "foyer.": 35199,
    "Failure": 31058,
    "caused": 1986,
    "Bionics": 24175,
    "crane,": 46170,
    "vending": 14405,
    "brainwashing": 36749,
    "oblivious": 11831,
    "crushed,": 33861,
    "comprehensive,": 29094,
    "bribe.": 16649,
    "unreasonable.": 36750,
    "usurp": 46172,
    "Infrastructure": 31059,
    "frequencies.": 23035,
    "toys.": 9775,
    "thirsty": 24176,
    "indirectly.": 36751,
    "interacting,": 37443,
    "mostly": 1343,
    "balloon,": 11832,
    "establishment": 11394,
    "DVD,": 20999,
    "Murray": 11348,
    "observer's": 36753,
    "DD:": 29095,
    "guys": 633,
    "Studied": 46173,
    "ethnically": 46174,
    "parents.\"": 46175,
    "female,": 9424,
    "hummingbird": 16650,
    "unexplored": 17861,
    "transforming": 5503,
    "commentators": 37449,
    "slogans.": 33863,
    "CAPTCHA.": 45744,
    "Aging": 23037,
    "M.": 23758,
    "nurture,": 37451,
    "Angola": 29096,
    "recap": 23038,
    "arenas.": 31061,
    "bridges,": 17091,
    "framework": 4422,
    "unresolved": 46179,
    "Marines,": 47567,
    "IMF": 15665,
    "prisons,": 15645,
    "sweetest": 31063,
    "attempt.": 29097,
    "hash": 27423,
    "artifact.": 41252,
    "brain.": 901,
    "strange": 1531,
    "Honestly,": 24379,
    "margin,": 48496,
    "Rahima": 45953,
    "Star-Spangled": 47604,
    "format,": 21000,
    "success.": 3024,
    "periodic": 9425,
    "avail": 24380,
    "Thames,": 41352,
    "vodka": 24178,
    "torturing": 31007,
    "Broadmoor.": 33864,
    "values?": 33865,
    "kicking": 19307,
    "13th": 17863,
    "sexuality.": 21927,
    "tubes": 8869,
    "okay,": 2185,
    "Four.": 16210,
    "wrongheaded.": 46183,
    "paintings": 4755,
    "F.": 14056,
    "closet": 24179,
    "Uganda.": 16651,
    "reassuring": 17213,
    "inappropriately": 46184,
    "obsess": 36758,
    "occasionally.": 33866,
    "firemen,": 36759,
    "attends": 36760,
    "innovation?": 24382,
    "lust": 29100,
    "Tamiflu,": 30658,
    "respect,": 7169,
    "pathology.": 27123,
    "pedals": 31066,
    "1969,": 16202,
    "would've": 11594,
    "reputation": 4724,
    "grow.\"": 46185,
    "ridge": 13065,
    "dude,": 23016,
    "complex": 754,
    "Alaska.": 18513,
    "hatred.": 29101,
    "seawater.": 24180,
    "perfected": 20082,
    "unrelated": 15227,
    "Alexandria": 24631,
    "deal.": 3648,
    "jewels,": 46187,
    "intuitively": 14057,
    "1986.": 30960,
    "Beagle,": 46188,
    "flags,": 15666,
    "database.": 13740,
    "pollute": 17864,
    "milkweed": 27124,
    "1955": 33869,
    "\"awesome\"": 27125,
    "doo": 14469,
    "periods.": 21928,
    "pity.": 19309,
    "sharper": 21929,
    "folly": 36762,
    "Zen": 19417,
    "Planetary": 46189,
    "trick,": 11834,
    "camel": 9426,
    "Seriously.": 31068,
    "wind-blown": 46190,
    "Andean": 36763,
    "plagued": 36764,
    "Progress": 11349,
    "bio": 24181,
    "settlement": 12974,
    "tone,": 19820,
    "blobs": 13066,
    "sacked": 41356,
    "wired,": 31069,
    "dilemma": 8435,
    "woke": 4804,
    "communicate.": 7739,
    "fertility": 12428,
    "revealed.": 24183,
    "puppets.": 36765,
    "forgiveness": 23039,
    "lander,": 33870,
    "ATM,": 36766,
    "restroom": 33871,
    "equity,": 15604,
    "landscape.": 6481,
    "small,": 2475,
    "macroscopic": 36767,
    "started?": 46191,
    "FN:": 25009,
    "spheres,": 29103,
    "D:": 29104,
    "grandparents'": 36768,
    "Great,": 23040,
    "Kinko's": 49016,
    "nations": 3727,
    "natural;": 46192,
    "declare": 13741,
    "Plate": 46193,
    "yelling": 16653,
    "exported": 16128,
    "brewers": 25673,
    "Wait": 10297,
    "vulnerability?": 46194,
    "Stack": 24399,
    "pathogen,": 21930,
    "Fincher": 46195,
    "superpowers": 22470,
    "technologies": 983,
    "Linda,": 31070,
    "accept": 2229,
    "gaming,": 33872,
    "heresy": 31071,
    "Anaheim,": 46196,
    "Column": 34275,
    "creations.": 31072,
    "abridged": 41361,
    "Sam,": 19418,
    "feeling": 743,
    "indications": 24403,
    "resilient": 10884,
    "separation": 7550,
    "2000": 7170,
    "God-like": 46199,
    "unknowns": 41362,
    "whatnot": 33873,
    "slides,": 12138,
    "restaurant,": 7551,
    "door;": 36770,
    "Katrina.": 17214,
    "Los": 2276,
    "death.": 2988,
    "Hollywood's": 36771,
    "Deb": 46202,
    "threat,": 13385,
    "gang": 4284,
    "anomalies": 46204,
    "Gate": 37535,
    "hormone.": 17215,
    "demand,": 11350,
    "whole,": 7366,
    "greatly": 7832,
    "precipitating": 36772,
    "cartoon.": 13067,
    "Mac.": 36773,
    "529": 33875,
    "delegation": 25675,
    "Inc.": 19310,
    "bribed": 24185,
    "struggle,": 12743,
    "amalgam": 41364,
    "Can't": 13677,
    "phenomenon;": 41365,
    "birthright": 41366,
    "Brahmin.": 37548,
    "skylight": 41367,
    "gill": 31074,
    "supported,": 41368,
    "etiquette": 29106,
    "ceiling.": 12429,
    "quarantine": 31076,
    "suppliers.": 47779,
    "iron": 5931,
    "Big,": 31077,
    "Gaza,": 25405,
    "fellowship.": 46208,
    "Heart": 7456,
    "palace": 22129,
    "pharmaceuticals.": 47785,
    "pyramidal": 46210,
    "ladder,": 24186,
    "coalitions": 27131,
    "hunters": 10885,
    "gateway,": 41369,
    "provocations,": 46211,
    "lexicographer": 41370,
    "marmite": 36774,
    "understands": 5546,
    "rigorous": 11121,
    "price?": 33878,
    "procedurally": 46212,
    "Tagging": 33879,
    "present,": 6584,
    "silliest": 49017,
    "sacred.": 21001,
    "slice": 6965,
    "verbally,": 47799,
    "obvious,": 6176,
    "imam": 23041,
    "spectrum.": 7632,
    "Reader's": 46213,
    "Orange": 23042,
    "meditators,": 31079,
    "lend": 18514,
    "synthesis.": 29107,
    "edges.": 13386,
    "Northwest,": 41372,
    "misguided": 25677,
    "Spades,": 46214,
    "volatility.": 47807,
    "hospitals.": 11595,
    "does": 219,
    "saltwater,": 31574,
    "re-operated": 46215,
    "mind,": 1544,
    "flagelliform": 46216,
    "relationship?": 27134,
    "rises.": 46217,
    "purposeful,": 36775,
    "milestone,": 49845,
    "one-on-one": 10921,
    "irrigation.": 31080,
    "Justice.": 36776,
    "1900": 18516,
    "manifest": 10109,
    "difference": 765,
    "coordinates.": 43769,
    "Office": 8824,
    "Nashville,": 29109,
    "whispering": 22138,
    "price": 1361,
    "sons,": 11835,
    "circulation": 13068,
    "HeForShe": 16129,
    "Chad,": 27135,
    "archeologists": 41373,
    "innumerable": 47834,
    "underwear,": 31081,
    "Steinbeck": 36777,
    "homepage,": 46219,
    "two-wheeler.": 41374,
    "Indus.": 37569,
    "embedded": 3474,
    "activity.": 3892,
    "cholera,": 21932,
    "shorthand": 23043,
    "branch.": 37571,
    "Bob": 4502,
    "winner": 8295,
    "commission,": 31082,
    "amorphous": 24187,
    "filming": 11836,
    "challenges.": 6161,
    "sticking": 6622,
    "(Sound": 27136,
    "lamp.": 14835,
    "ensure": 3979,
    "Stephen": 5869,
    "bulky": 27137,
    "destroy,": 31592,
    "causes,": 19311,
    "expresses": 12430,
    "Burroughs": 25678,
    "entrepreneurs": 3913,
    "intent.": 14406,
    "activate": 5767,
    "bullet": 7367,
    "McQueen,": 37584,
    "various": 1205,
    "arithmetic,": 33881,
    "hectare": 21933,
    "2042,": 41375,
    "Cloud": 25406,
    "slaughter?": 46223,
    "owners.": 22471,
    "year]": 46224,
    "sophistication,": 27138,
    "wrinkles": 18654,
    "Taliban,": 31597,
    "Barry.": 33882,
    "assumptions?": 47043,
    "Velcro,": 29111,
    "discovery,": 7095,
    "midnight,": 17079,
    "repeated": 6383,
    "yeah.": 3475,
    "Alhambra.": 23044,
    "commemoration": 41376,
    "surprisingly,": 8194,
    "Thousands": 11837,
    "explosives.": 46225,
    "P.R.": 33883,
    "beetles,": 31601,
    "simplicity": 6033,
    "sights": 17865,
    "1890.": 47897,
    "Dumpty": 46226,
    "washing": 4141,
    "collective,": 27140,
    "Solid": 36782,
    "mosquito": 5399,
    "reasons,": 4373,
    "puzzling.": 31084,
    "Devi": 46778,
    "modified": 10675,
    "display.": 9826,
    "possibilities": 3801,
    "streamlined": 31086,
    "mutations,": 25178,
    "hybrid.": 23045,
    "gain.": 11585,
    "\"Enjoy": 47910,
    "NT:": 17866,
    "times,": 1512,
    "trips,": 20083,
    "Ze": 16654,
    "provided.": 46229,
    "penicillin,": 25679,
    "stairwell.": 46230,
    "stabilized.": 36784,
    "spread": 1117,
    "holy": 7552,
    "loser,": 27491,
    "620": 31087,
    "robbed": 33885,
    "BioSentient": 46231,
    "perception.": 8968,
    "births": 29352,
    "Cup": 12337,
    "mortar": 36785,
    "aphorism,": 41378,
    "non-Western": 31089,
    "patterns,": 6384,
    "tickling.": 41259,
    "Nile": 39703,
    "crossed.": 46232,
    "egg": 6302,
    "feasible.": 33886,
    "appeal,": 33887,
    "spores.": 24190,
    "energy.": 1711,
    "Three": 2321,
    "dollar,": 14058,
    "camels;": 46233,
    "choke": 41381,
    "enthusiastic,": 31090,
    "undoubtedly": 17341,
    "protesters": 11838,
    "monkeys?": 47899,
    "watts,": 31092,
    "Tennessee": 16655,
    "pages.": 6920,
    "robotics.": 16656,
    "Which": 1176,
    "hype": 16130,
    "plains": 27143,
    "each": 212,
    "Babylon": 33355,
    "whites": 21934,
    "incredible,": 10927,
    "branches.": 18518,
    "touched.": 19312,
    "packet.": 46235,
    "caves,": 12744,
    "48": 6682,
    "impulse": 10111,
    "1829,": 36644,
    "Video:": 5004,
    "goat,": 22271,
    "sculptures.": 24191,
    "saboteur": 46236,
    "praying": 10112,
    "shadow,": 14407,
    "lifespans.": 41385,
    "barefoot": 21935,
    "Ground": 10676,
    "SAT": 46238,
    "PCB": 41260,
    "FBI.": 15324,
    "perfection": 23046,
    "kidnapping.": 46239,
    "lifelike.": 36787,
    "ocean.\"": 27144,
    "Halloween": 41386,
    "innocuous": 20264,
    "Nyota.": 46240,
    "destroys": 14200,
    "reduce.": 41261,
    "feathers.": 31095,
    "tiles,": 20086,
    "shoes?\"": 47533,
    "ambitious.": 27145,
    "bottom.": 4314,
    "deepening": 20265,
    "minister": 5318,
    "Bridge": 15668,
    "savoring": 46241,
    "Now?": 48013,
    "Kinshasa.": 36789,
    "upload": 10298,
    "sane": 15669,
    "patterns;": 46242,
    "happiness.": 3728,
    "kids,": 1450,
    "Rape": 48022,
    "DFS,": 41387,
    "surfaces.": 12745,
    "analyzing": 6608,
    "parent,": 10677,
    "rocketry": 41388,
    "marimba,": 46363,
    "repositioned": 46244,
    "effort.": 6104,
    "Institutional": 46245,
    "physiology,": 21002,
    "Berlin,": 13803,
    "Sahara,": 25680,
    "polarity": 36645,
    "DryBath": 41390,
    "\"if": 24143,
    "selects": 36790,
    "rainwater": 14059,
    "Biology": 21003,
    "effectiveness": 13070,
    "tacks": 31096,
    "die,\"": 41391,
    "comfort,": 10886,
    "butterflies,": 20087,
    "Authority": 25681,
    "sun's": 19927,
    "tests.": 9264,
    "nonlinear": 20088,
    "oversee": 41392,
    "struggle": 2650,
    "underside": 16821,
    "\"Because": 8090,
    "ranking": 29114,
    "crocodiles": 23047,
    "trawler,": 46247,
    "targets,": 15327,
    "[was]": 27148,
    "Six.": 33890,
    "rubble.": 29115,
    "parrot,": 36792,
    "beaks": 41394,
    "shrink,": 33891,
    "identifying": 8700,
    "treatments": 5667,
    "consolidated": 29116,
    "touches": 7096,
    "spreadsheet": 32925,
    "abstractions": 36793,
    "Technical": 33892,
    "produced?": 41395,
    "canal": 20089,
    "epidemics": 13387,
    "all!": 33893,
    "conflicts,": 15670,
    "telling?": 46249,
    "religious": 1792,
    "samples": 3538,
    "which?": 41396,
    "McDonald's.": 20090,
    "astronomy,": 20091,
    "Convention,": 41397,
    "stuff": 493,
    "kill.": 14836,
    "Beatles": 27150,
    "Correctional": 41398,
    "recall": 6683,
    "gotten": 1473,
    "anthropologists,": 41399,
    "gulls": 46251,
    "insulting": 31097,
    "DIY": 14060,
    "oranges.": 36794,
    "networks": 2322,
    "chimp,": 46252,
    "Smile.": 41400,
    "slices.": 46253,
    "10:06": 46254,
    "interdependent.": 36795,
    "patriarchy,": 46255,
    "[were]": 33894,
    "shattered.": 25682,
    "activity,": 4579,
    "movers": 46256,
    "palpable.": 46257,
    "\"Girl": 41401,
    "diminished": 24471,
    "nation?": 49303,
    "revelations": 23048,
    "Quarterly": 36796,
    "fragments.": 36797,
    "fate,": 16657,
    "relieved.\"": 36798,
    "straits.": 46260,
    "Tom": 4424,
    "breaking": 3802,
    "incentives,": 12139,
    "exists,": 7553,
    "pillar.": 49023,
    "hamburger.": 27151,
    "bigger": 1011,
    "concede": 41402,
    "5.": 23049,
    "unmanned": 21937,
    "constrains": 45287,
    "Feminist": 36799,
    "brutally": 15671,
    "life:": 9427,
    "uncle": 6034,
    "gene.": 13388,
    "JG:": 41800,
    "1990s": 10113,
    "Band-Aid.": 27534,
    "Network": 15672,
    "optimized": 18520,
    "1990s,": 6760,
    "booth": 16628,
    "cables": 9111,
    "courts,": 27152,
    "\"Ma'am,": 29118,
    "curious:": 36800,
    "pre-frontal": 29119,
    "unpredictable.": 23050,
    "1958,": 32396,
    "Reebok": 49307,
    "diplomats": 17869,
    "School,": 9265,
    "renaissance": 18521,
    "When's": 31660,
    "coordination.": 20094,
    "depression,": 5319,
    "jaw.": 46264,
    "denounce": 24193,
    "As.": 36801,
    "another.": 1977,
    "beryllium": 46265,
    "flexion": 48149,
    "mola,": 46266,
    "assault": 12746,
    "Ian": 24194,
    "sleep,": 4955,
    "propelling": 41403,
    "But,": 1138,
    "wars.": 9755,
    "offense.": 33066,
    "Department,": 23051,
    "Resurrection": 46267,
    "iceberg": 13745,
    "argues": 21005,
    "force?": 41404,
    "donors": 9428,
    "Aubrey": 33898,
    "heavier,": 46269,
    "Synthetic": 24195,
    "caution.": 43608,
    "Indian": 1618,
    "real-time": 5932,
    "missed.": 17870,
    "extremes,": 31100,
    "ancestor.": 21938,
    "Boothe": 41405,
    "mud.": 41344,
    "Opera": 21006,
    "house.\"": 24196,
    "privately.": 33899,
    "AB": 29120,
    "Lawrence": 11605,
    "Jimmy": 15229,
    "Peter's": 29121,
    "called": 159,
    "Eating": 46271,
    "OSHA": 46272,
    "surgery.": 3870,
    "Botox": 45967,
    "home-grown,": 46273,
    "prevail": 41406,
    "phony": 46274,
    "compact": 14837,
    "implies": 14838,
    "financially,": 41407,
    "gig,": 37750,
    "Autism": 46275,
    "cover.": 11839,
    "bug.": 17360,
    "have,\"": 46276,
    "cracks": 9592,
    "sleep": 1599,
    "audiences": 7171,
    "Gulf": 3559,
    "method.": 9593,
    "apes": 10494,
    "phones": 2534,
    "drugged": 33902,
    "sign?": 27155,
    "greeted": 16132,
    "treatment": 1665,
    "embarrassing.": 16133,
    "reply.": 19315,
    "encrypting": 37756,
    "textbook.": 21007,
    "printhead": 49887,
    "mind-wandering,": 36803,
    "NATO": 19662,
    "demoralized,": 31689,
    "Purdue": 36804,
    "Mikey": 36805,
    "sight": 5171,
    "collector": 23053,
    "19-year-olds": 46279,
    "Reuters,": 46280,
    "soluble": 19316,
    "projections.": 41410,
    "Divergence.": 31101,
    "disperse": 21939,
    "spinning.": 30325,
    "MW:": 17217,
    "moderate,": 36806,
    "aggressive": 6856,
    "primitive": 5132,
    "kit": 12747,
    "mean:": 33903,
    "Mom,": 17218,
    "stain,": 45968,
    "terrify": 41411,
    "carpooling": 35205,
    "Albania": 31102,
    "dung": 6231,
    "this,": 232,
    "reveals": 7868,
    "Answer:": 43610,
    "office.\"": 29122,
    "ambiguous.": 31103,
    "How'd": 47143,
    "meditators": 36807,
    "dead.\"": 17219,
    "yet?": 14408,
    "hospitals,": 7458,
    "strategic": 4758,
    "Magna": 24494,
    "pathetic.": 36808,
    "front,": 6761,
    "rig,": 31104,
    "Glass.": 41412,
    "explode": 11586,
    "withstood": 46282,
    "championship,": 39905,
    "assured,": 36810,
    "1996.": 27156,
    "Satan!": 46285,
    "we,": 2890,
    "blast": 11841,
    "century?": 29123,
    "consumers.": 19550,
    "individual,": 6857,
    "garage": 8062,
    "Q": 36811,
    "probably": 293,
    "personalized": 5768,
    "room--": 46287,
    "Saint": 11779,
    "Julian,": 41414,
    "Ferguson": 41293,
    "delivering": 7172,
    "Where'd": 49699,
    "too.\"": 10474,
    "photograph": 1847,
    "Gershenfeld": 31105,
    "whistles,": 27754,
    "retrain": 29124,
    "stakeholders,": 41178,
    "follow,": 16658,
    "co-author,": 46288,
    "P,": 21009,
    "unmarried": 36812,
    "sides.": 11351,
