{
  "tgt_word2id": {
    "": 11,
    "the": 6,
    "thank": 78,
    "Now": 34,
    "driving": 35,
    "to": 4,
    "know": 36,
    "White": 37,
    "that.": 128,
    "like": 28,
    "true": 39,
    "is": 97,
    "of": 8,
    "get": 41,
    "little": 17,
    "after": 43,
    "want": 80,
    "Two": 115,
    "and": 12,
    "much,": 44,
    "Nashville.": 45,
    "by": 46,
    "hit": 47,
    "home": 48,
    "east": 57,
    "ourselves.": 50,
    "other": 52,
    "And": 19,
    "tell": 116,
    "but": 53,
    "come": 103,
    "so": 54,
    "what": 21,
    "many": 55,
    "I'll": 56,
    "</s>": 2,
    "<pad>": 0,
    "conference,": 60,
    "a": 7,
    "all": 22,
    "flew": 61,
    "nice": 62,
    "sob)": 23,
    "Air": 63,
    "rear-view": 64,
    "honor": 84,
    "sincerely,": 105,
    "Thank": 66,
    "sudden": 65,
    "years.": 49,
    "boots": 67,
    "mirror": 68,
    "take": 69,
    "Driving": 70,
    "--": 10,
    "night.": 85,
    "I'm": 72,
    "eight": 73,
    "bit": 74,
    "motorcade": 75,
    "about": 86,
    "sounds": 77,
    "was": 33,
    "an": 87,
    "on": 18,
    "position.": 81,
    "off": 82,
    "Put": 121,
    "Nashville": 83,
    "because": 38,
    "say": 24,
    "need": 71,
    "quick": 76,
    "Soon": 79,
    "airplane!": 88,
    "my": 25,
    "from": 32,
    "blown": 112,
    "been": 26,
    "one": 90,
    "for": 13,
    "comments": 91,
    "were": 92,
    "stage": 93,
    "I": 5,
    "looked": 94,
    "miles": 95,
    "truly": 96,
    "yourselves": 98,
    "It's": 40,
    "Tipper": 100,
    "50": 101,
    "thing": 102,
    "<unk>": 3,
    "illustrate": 58,
    "it": 20,
    "have": 9,
    "had": 106,
    "back": 107,
    "this": 14,
    "just": 109,
    "House": 108,
    "there.": 51,
    "or": 111,
    "shoes": 99,
    "you,": 113,
    "story": 30,
    "left": 114,
    "partly": 117,
    "we": 27,
    "opportunity": 118,
    "Force": 119,
    "farm": 110,
    "grateful.": 59,
    "that's": 104,
    "true.": 122,
    "every": 129,
    "that": 123,
    "in": 15,
    "away": 124,
    "great": 125,
    "<s>": 1,
    "me.": 29,
    "twice;": 126,
    "(Mock": 31,
    "There": 127,
    "no": 42,
    "our": 120,
    "Chris.": 89,
    "it's": 130,
    "you": 16,
    "extremely": 131
  },
  "src_word2id": {
    "": 10,
    "gran": 26,
    "Pnganse": 27,
    "comentarios": 29,
    "avin!": 30,
    "conduciendo": 31,
    "He": 32,
    "la": 11,
    "eso": 33,
    "lo": 12,
    "noche.": 113,
    "que": 5,
    "es": 22,
    "simplemente": 35,
    "dejamos": 36,
    "otra": 37,
    "mismos.": 38,
    "verdadera": 39,
    "despus": 40,
    "para": 8,
    "como": 95,
    "agradecido.": 41,
    "Blanca": 42,
    "verdad": 118,
    "sus": 43,
    "escenario": 44,
    "tener": 45,
    "una": 13,
    "vicepresidencial": 46,
    "Es": 47,
    "desde": 116,
    "retrovisor": 48,
    "el": 16,
    "al": 49,
    "verdad.": 50,
    "cada": 51,
    "agradecer": 52,
    "porque": 53,
    "estbamos": 54,
    "nuestra": 55,
    "decir": 100,
    "pero": 57,
    "amables": 58,
    "gracias": 59,
    "a": 9,
    "all": 60,
    "sido": 76,
    "fingidos)": 18,
    "este": 19,
    "sinceramente,": 61,
    "zapatos": 72,
    "venir": 64,
    "aos.": 65,
    "o": 66,
    "granja": 79,
    "acerca": 67,
    "--": 4,
    "parte": 21,
    "mis": 68,
    "nosotros": 71,
    "m.": 63,
    "en": 7,
    "Les": 96,
    "rpida": 73,
    "vez.": 74,
    "necesito!": 117,
    "repente": 75,
    "Nashville": 17,
    "honor": 77,
    "botas": 78,
    "haba": 69,
    "tengo": 80,
    "mi": 81,
    "Tipper": 82,
    "extremadamente": 83,
    "Chris.": 84,
    "posicin!": 86,
    "segunda": 87,
    "caravana": 88,
    "tena": 89,
    "conmovido": 90,
    "por": 14,
    "y": 15,
    "me": 91,
    "50": 93,
    "vehculos": 94,
    "<unk>": 3,
    "</s>": 2,
    "ustedes": 99,
    "historia": 23,
    "avin": 97,
    "quedado": 98,
    "de": 6,
    "(Sollozos": 20,
    "ilustrar": 101,
    "subirme": 103,
    "<pad>": 0,
    "conferencia,": 121,
    "Muchas": 102,
    "S": 62,
    "Vol": 104,
    "tenemos": 28,
    "atrs.": 107,
    "casa": 70,
    "cualquier": 109,
    "millas": 110,
    "suena": 111,
    "Casa": 112,
    "cosa": 34,
    "pequea": 105,
    "todos": 114,
    "yo": 128,
    "mir": 92,
    "quitarme": 106,
    "Estoy": 56,
    "Poco": 119,
    "un": 24,
    "Ahora": 120,
    "ha": 108,
    "esta": 122,
    "<s>": 1,
    "Y": 25,
    "viajando": 85,
    "ustedes,": 123,
    "esto": 124,
    "ocho": 125,
    "dir": 126,
    "oportunidad": 127,
    "No": 115,
    "deseo": 129,
    "digo": 130,
    "golpe.": 131
  }
}